Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — {#prati#} 1) sich richten auf Etwas, zustreben: {#sa\to banDu\masa^ti\ nira^vindanhf\di pra\tIzyA^ ka\vayo^ manI\zA#} ṚV. 10,129,4. — 2) empfangen: {#snuzAM pratIcCa me kanyAm#} SĀV. 3,12. {#kfSASvatanayAn — pratIcCa mama#} (von mir) R. 1,30,8. 4,9,3. {#pratIcCa cEnAm (sItAm)#} 1,73,25. 28. {#satkriyAm#} 52,14. {#asatyasaMDasya — nEva devA na pitaraH pratIcCantIti naH Srutam#} 2,109,18. {#gadA SakrajitA jiDye tAM pratIyeza bAlijaH#} BHAṬṬ. 14,36. {#tasya sanmantrapUtABiH snAnamadBiH pratIcCataH#} RAGH. 17,16. (Jemdes Worte oder Befehle) gehörig [Page1-0826] aufnehmen, ihnen folgen, darauf achten: {#vacanaM na pratIcCatA#} R. 1,34,30. {#AjYAM pratIzuH#} BHAṬṬ. 3,43.
ru: — {#prati#} 1) направляться на что-либо, стремиться к чему-либо: {#sa\to banDu\masa^ti\ nira^vindanhf\di pra\tIzyA^ ka\vayo^ manI\zA#} ṚV. 10,129,4. — 2) принимать: {#snuzAM pratIcCa me kanyAm#} SĀV. 3,12. {#kfSASvatanayAn — pratIcCa mama#} (от меня) R. 1,30,8. 4,9,3. {#pratIcCa cEnAm (sItAm)#} 1,73,25. 28. {#satkriyAm#} 52,14. {#asatyasaMDasya — nEva devA na pitaraH pratIcCantIti naH Srutam#} 2,109,18. {#gadA SakrajitA jiDye tAM pratIyeza bAlijaH#} BHAṬṬ. 14,36. {#tasya sanmantrapUtABiH snAnamadBiH pratIcCataH#} RAGH. 17,16. (чьи-либо слова или приказания) надлежащим образом воспринимать, следовать им, обращать на них внимание: {#vacanaM na pratIcCatA#} R. 1,34,30. {#AjYAM pratIzuH#} BHAṬṬ. 3,43.

source: — {#sam#} 1) gleichzeitig erblicken, überblicken: {#yo viSvA\Bi vi\paSya^ti\ -Buva^nA\ saM ca\ paSya^ti#} ṚV. 3,62,9. 10,25,6. 117,8. 139,1. 158,4. TS. 1,5,6,1. AV. 13,2,44. erblicken, gewahr werden, sehen, erkennen: {#mahAnti cAnyAni sarAMsi pArTAH saMpaSyamAnAH prayayurnarAgryAH#} MBH. 3,12338. act. 12371. 7,1822. 9,2894. R. 2,54,3. 5,9,6. BHĀG. P. 3,9,8. {#yaTEva SfRumo dUrAtsaMpaSyAmastaTAntikAt#} 9,24,9. {#sarvamAtmani saMpaSyetsaccAsacca samAhitaH#} M. 12,118. BHĀG. P. 9,21,6. {#sidDimekasya saMpaSyan#} M. 6,42. {#yadi tatrApi saMpaSyeddozam#} 7,176. {#saMpaSya tapaso balam#} MBH. 3,14031. {#DyAnayogena saMpaSyetsUkzma AtmAtmani sTitaH#} YĀJÑ. 3,64. {#yasya saMpaSyataH#} vor wessen Augen M. 7,143. HARIV. 7464. BHĀG. P. 8,3,33. 18,12. auf Jmd oder Etwas sehen, anschauen, besichtigen: {#bAhU viSAlO saMpaSyan#} MBH. 2,2623. 3,869. {#saMpaSyannAsikAgraM svam#} MĀRK. P. 39,31. {#prasTitaM vanavAsAya saMpaSya kuSalena mAm#} R. GORR. 2,35,20. {#saMpaSyemaM BogacayaM mahAntaM sahAsmABirDftarAzwrasya rAjYaH#} MBH. 5,743. {#alaMkftaSca saMpaSyedAyuDIyaM punarjanam . vAhanAni ca sarvARi SastrARyABaraRAni ca ..#} M. 7,222. Jmd sehen so v. a. mit Jmd zusammenkommen, Jmd vor sich lassen: {#uttizWa Sakra saMpaSya devarzIMSca samAgatAm#} MBH. 5,498. R. 2,34,34. seine Aufmerksamkeit auf Etwas richten, betrachten, erwägen: {#DyAnayogena saMpaSyedgatimasyAntarAtmanaH#} M. 6,73. {#lokasaMgrahamevApi saMpaSyankartumarhasi#} BHAG. 3,20. {#so 'sya kAryARi saMpaSyetsaByEreva triBirvftaH#} M. 8,10. 45. R. 2,111,23 (121,9 GORR.). {#idaM tvidAnIM saMpaSya kenopAyena manTare . BarataH prApnuyAdrAjyam#} 9,3. ansehen für: {#yasyAstulyaM patiM soma utaTyaM samapaSyata#} MBH. 13,7241. {#mitraM hiraRyaM BUmiM vA saMpaSyaMstriviDaM Palam#} M. 7,206. med. sich (gegenseitig) ansehen: {#saM de^vi de\vyorvaSyA^ paSyasva#} TS. 1,2,5,2. {#yatra^ de\vAH sa\mapa^Syanta\ viSve^#} sich beisammen sehen, — befinden ṚV. 10,82,5. ansichtig werden: {#sa\MpaSya^mAnA amadanna\Bi svam#} 3,31,10. med. intrans. P. 1,3,29, Vārtt. 2. VOP. 23,14. — 2) überzählen, recapituliren, zusammenzählen: {#evaM yA izwA devatA Bavanti tAH saMpaSyatyasO havirajuzatAsO havirajuzateti#} ŚAT. BR. 1,9,1,10. 2,2,3,7. 1,7,3,10. 4,3,5,20. berechnen: {#za\qa\hErhi mAsA^nsa\MpaSya^nti#} TS. 7,5,6,1. {#ftuBirhyeva garBe santaM saMpaSyantyftuBirjAtam#} ŚAT. BR. 7,4,2,31.
ru: — {#sam#} 1) одновременно узреть, окинуть взглядом: {#yo viSvA\Bi vi\paSya^ti\ -Buva^nA\ saM ca\ paSya^ti#} ṚV. 3,62,9. 10,25,6. 117,8. 139,1. 158,4. TS. 1,5,6,1. AV. 13,2,44. заметить, увидеть, узреть, распознать: {#mahAnti cAnyAni sarAMsi pArTAH saMpaSyamAnAH prayayurnarAgryAH#} MBH. 3,12338. act. 12371. 7,1822. 9,2894. R. 2,54,3. 5,9,6. BHĀG. P. 3,9,8. {#yaTEva SfRumo dUrAtsaMpaSyAmastaTAntikAt#} 9,24,9. {#sarvamAtmani saMpaSyetsaccAsacca samAhitaH#} M. 12,118. BHĀG. P. 9,21,6. {#sidDimekasya saMpaSyan#} M. 6,42. {#yadi tatrApi saMpaSyeddozam#} 7,176. {#saMpaSya tapaso balam#} MBH. 3,14031. {#DyAnayogena saMpaSyetsUkzma AtmAtmani sTitaH#} YĀJÑ. 3,64. {#yasya saMpaSyataH#} на чьих глазах M. 7,143. HARIV. 7464. BHĀG. P. 8,3,33. 18,12. смотреть на кого-л. или что-л., рассматривать, осматривать: {#bAhU viSAlO saMpaSyan#} MBH. 2,2623. 3,869. {#saMpaSyannAsikAgraM svam#} MĀRK. P. 39,31. {#prasTitaM vanavAsAya saMpaSya kuSalena mAm#} R. GORR. 2,35,20. {#saMpaSyemaM BogacayaM mahAntaM sahAsmABirDftarAzwrasya rAjYaH#} MBH. 5,743. {#alaMkftaSca saMpaSyedAyuDIyaM punarjanam . vAhanAni ca sarvARi SastrARyABaraRAni ca ..#} M. 7,222. увидеть кого-л. так v. a. встретиться с кем-л., допустить кого-л. к себе: {#uttizWa Sakra saMpaSya devarzIMSca samAgatAm#} MBH. 5,498. R. 2,34,34. обращать своё внимание на что-л., рассматривать, взвешивать: {#DyAnayogena saMpaSyedgatimasyAntarAtmanaH#} M. 6,73. {#lokasaMgrahamevApi saMpaSyankartumarhasi#} BHAG. 3,20. {#so 'sya kAryARi saMpaSyetsaByEreva triBirvftaH#} M. 8,10. 45. R. 2,111,23 (121,9 GORR.). {#idaM tvidAnIM saMpaSya kenopAyena manTare . BarataH prApnuyAdrAjyam#} 9,3. считать кем-л./чем-л.: {#yasyAstulyaM patiM soma utaTyaM samapaSyata#} MBH. 13,7241. {#mitraM hiraRyaM BUmiM vA saMpaSyaMstriviDaM Palam#} M. 7,206. med. смотреть друг на друга: {#saM de^vi de\vyorvaSyA^ paSyasva#} TS. 1,2,5,2. {#yatra^ de\vAH sa\mapa^Syanta\ viSve^#} видеться вместе, — находиться вместе ṚV. 10,82,5. увидеть, заметить: {#sa\MpaSya^mAnA amadanna\Bi svam#} 3,31,10. med. intrans. P. 1,3,29, Vārtt. 2. VOP. 23,14. — 2) пересчитывать, резюмировать, подводить итог: {#evaM yA izwA devatA Bavanti tAH saMpaSyatyasO havirajuzatAsO havirajuzateti#} ŚAT. BR. 1,9,1,10. 2,2,3,7. 1,7,3,10. 4,3,5,20. вычислять: {#za\qa\hErhi mAsA^nsa\MpaSya^nti#} TS. 7,5,6,1. {#ftuBirhyeva garBe santaM saMpaSyantyftuBirjAtam#} ŚAT. BR. 7,4,2,31.

source: — {#nis#} 1) herausfinden, aussondern: {#sa\to banDu\masa^ti\ nira^vindan#} ṚV. 10,129,4. — 2) med. sich entledigen, mit gen.: {#aDa\ svapna^sya\ nirvi\de 'Bu^YjataSca re\vata^H#} ṚV. 1,120,12. mit acc.: {#pARqityaM nirvidya bAlyena tizWAset#} die Gelehrsamkeit von sich thuend ŚAT. BR. 14,6,4,1. — 3) pass. (sich ausserhalb von Etwas befinden) überdrüssig werden, Nichts mehr wissen wollen von; mit abl.: {#nirvidyate 'rTAt#} MBH. 12,3888. 6603. {#gfhAt#} BHĀG. P. 4,13,46. 6,5,41. {#virvidyeyuSca lOkikAt#} MBH. 12,3889. {#kAmAt#} 3854. {#nirvidya nirayAdataH#} BHĀG. P. 4,30,18. mit instr.: {#niravidyata jIvitena#} MBH. 6,5344. {#dAsyena#} Spr. (II) 1373. mit acc.: {#nirvidyate tataH kftsnam#} MBH. 14,530. ohne Ergänzung: {#upasado nA canAgacCannirvidyeva#} ŚĀṄKH. BR. 9,1. {#sA ca nirvidyatAM punaH#} MBH. 3,14792. BHĀG. P. 2,1,11. 5,13,6. 7,9,25. 11,20,9. {#nirvidya#} absol. 1,4,12. 4,13,48. MBH. 12,3854. 6603. NAIṢ. 3,128. partic. {#nirviRa#} (bisweilen fälschlich {#nirvinna#} geschrieben) P. 8,4,29, Vārtt. VOP. 26,88.fg. überdrüssig, mit abl.: {#kzatraBAvAt#} MBH. 1,6692. {#jIvitAt#} 7,5575. KATHĀS. 86,108. ŚAṂK. zu BṚH. ĀR. UP. S. 196. BHĀG. P. 3,25,7. 4,13,18. 47. mit instr.: {#dehenAnena#} MBH. 6,5348. P. 8,4,29, Vārtt., Schol. KATHĀS. 5,125. PAÑCAT. ed. orn. 42,3. mit gen.: {#matsyamAMsAnAm#} ({#matsyamAMsAdanena#} ed. Bomb. 54,19) PAÑCAT. 51,25. 137,1. mit loc. KĀM. NĪTIS. 18,42. BHĀG. P. 11,20,27. die Ergänzung im comp. vorangehend KATHĀS. 30,98. 40,27. RĀJA-TAR. 3,503. PAÑCAR. 3,14,16. ohne Ergänzung der Sache überdrüssig, von Nichts mehr Etwas wissen wollend, an Allem verzagend BHĀG. 6,23. Spr. (II) 86. 937. 1373. (I) 1145. RĀJA-TAR. 3,164. 6,262. BHĀG. P. 5,13,7. 6,12,30. 7,10,2. 9,6,26. 19,1. SARVADARŚANAS. 42,20. MĀRK. P. 74,6. 133,25. {#ati˚#} 20,47. {#su˚#} 123,22. BHĀG. P. 8,7,7. {#a˚#} gutes Muths Spr. (II) 301. R. 3,43,7. KATHĀS. 82,52. RĀJA-TAR. 3,159. — Vgl. {#nirveda#} . — caus. Jmd zur Verzweiflung bringen: {#nirvedayitvA tu paraM hatvA vA#} MBH. 12,2658.
ru: — {#nis#} 1) обнаруживать, выделять, устанавливать: {#sa\to banDu\masa^ti\ nira^vindan#} ṚV. 10,129,4. — 2) med. освобождаться (от чего-л.), избавляться, с gen.: {#aDa\ svapna^sya\ nirvi\de 'Bu^YjataSca re\vata^H#} ṚV. 1,120,12. с acc.: {#pARqityaM nirvidya bAlyena tizWAset#} слагающий с себя учёность ŚAT. BR. 14,6,4,1. — 3) pass. (находиться вне чего-л.) пресыщаться, не желать более ничего знать о чём-л.; с abl.: {#nirvidyate 'rTAt#} MBH. 12,3888. 6603. {#gfhAt#} BHĀG. P. 4,13,46. 6,5,41. {#virvidyeyuSca lOkikAt#} MBH. 12,3889. {#kAmAt#} 3854. {#nirvidya nirayAdataH#} BHĀG. P. 4,30,18. с instr.: {#niravidyata jIvitena#} MBH. 6,5344. {#dAsyena#} Spr. (II) 1373. с acc.: {#nirvidyate tataH kftsnam#} MBH. 14,530. без дополнения: {#upasado nA canAgacCannirvidyeva#} ŚĀṄKH. BR. 9,1. {#sA ca nirvidyatAM punaH#} MBH. 3,14792. BHĀG. P. 2,1,11. 5,13,6. 7,9,25. 11,20,9. {#nirvidya#} absol. 1,4,12. 4,13,48. MBH. 12,3854. 6603. NAIṢ. 3,128. partic. {#nirviRa#} (иногда ошибочно пишется {#nirvinna#}) P. 8,4,29, Vārtt. VOP. 26,88.fg. пресыщенный, уставший от чего-л., с abl.: {#kzatraBAvAt#} MBH. 1,6692. {#jIvitAt#} 7,5575. KATHĀS. 86,108. ŚAṂK. к BṚH. ĀR. UP. S. 196. BHĀG. P. 3,25,7. 4,13,18. 47. с instr.: {#dehenAnena#} MBH. 6,5348. P. 8,4,29, Vārtt., Schol. KATHĀS. 5,125. PAÑCAT. ed. orn. 42,3. с gen.: {#matsyamAMsAnAm#} ({#matsyamAMsAdanena#} ed. Bomb. 54,19) PAÑCAT. 51,25. 137,1. с loc. KĀM. NĪTIS. 18,42. BHĀG. P. 11,20,27. дополнение предшествует в comp. KATHĀS. 30,98. 40,27. RĀJA-TAR. 3,503. PAÑCAR. 3,14,16. без дополнения пресыщенный вещью, не желающий более ничего знать, во всём отчаявшийся BHĀG. 6,23. Spr. (II) 86. 937. 1373. (I) 1145. RĀJA-TAR. 3,164. 6,262. BHĀG. P. 5,13,7. 6,12,30. 7,10,2. 9,6,26. 19,1. SARVADARŚANAS. 42,20. MĀRK. P. 74,6. 133,25. {#ati˚#} 20,47. {#su˚#} 123,22. BHĀG. P. 8,7,7. {#a˚#} доброй души, в хорошем настроении Spr. (II) 301. R. 3,43,7. KATHĀS. 82,52. RĀJA-TAR. 3,159. — Vgl. {#nirveda#} . — caus. приводить кого-л. в отчаяние: {#nirvedayitvA tu paraM hatvA vA#} MBH. 12,2658.

source: — {#upa#} 1) daneben sitzen, sich daneben setzen, neben Jmd (acc.) sitzen oder sich setzen (als Zeichen der Unterordnung und Dienstbereitheit): {#upa ca tizWata upa cAste#} ŚAT. BR. 2,3,2,4. {#tasmAduparyAsInaM kzatriyamaDastAdimAH prajA upAsate#} 1,3,4,15. 3,2,3,16. 3,2,5. 9,3,7. AV. 10,7,21. {#yaTeha kzuDitA bAlA mAtaraM paryupAsata evaM sarvARi BUtAnyagnihotramupAsate#} (vgl. u. 7) CHĀND. UP. 5. 24,5. {#vAyuvaccAnugacCanti taTAsInAnupAsate#} M. 3,189. 4,154. MBH. 1,6320. R. 2,91,52. 3,4,1. 2. {#yaH saMsadi prakftiBirBavedyukta upAsitum . vanyErmfgErupAsInaH#} (mit pass. Bed.) {#so 'yamAste mamAgrajaH#} 2,100,29. [Page1-0733] {#rAkzasIBirupAsyantIM#} (pass.) {#samAsInAM SilAtale#} MBH. 3,16167. {#upAsito guruM BavAn, upAsito gururBavatA . upAsitaM BavatA#} P. 3,4,72, Sch. — 2) sitzen: {#na tizWati tu yaH pUrvAM#} ({#saMDyAM#}) {#nopAste yaSca paScimAm#} M. 2,103. {#nihatasyAsya sattvasya jAmbUnadasamatvaci . SazyavfzyAM vinItAyAmicCAmyahamupAsitum ..#} R. 3,49,29. — 3) einen Platz einnehmen, sich aufhalten: {#EndraM sTAnamupAsInAH#} M. 5,93. {#upAsya rAtriSezaM tu SoRakUle#} R. 1,36,1. — 4) beiwohnen, an Etwas Theil nehmen: {#upAsate ye gfhasTAH parapAkam#} M. 3,104. {#viSvAvasuSca ye cAnye te 'pyupAsantu me maKam#} MBH. 14,2871. — 5) sich nähern, sich irgend wohin begeben: {#tasmAtstriyamaDa upAsIta#} ŚAT. BR. 14,9,4,2. {#tataH kadAcidbrahmARamupAsAM cakrire surAH#} MBH. 1,3845. 3,16883. {#upAsAM cakrire druzwum#} BHAṬṬ. 5,107. {#paralokamupAsmahe#} 7,89. {#upAsate — satyam#} gelangen zur Wahrheit YĀJÑ. 3,192. — 6) belagern: {#yadahopAsate tenemAM mAnuzIM puraM jayanti#} ŚAT. BR. 3,4,4,4. — 7) einer Sache obliegen, dabei bleiben, sich mit Etwas zu thun machen, ausführen, ausüben: {#Gf\tameka\ upA^sate#} ṚV. 10,154,1. AV. 10,10,32. {#ye 'syA\M doha^mu\pAsa^te#} 5,17,17. 10,6,31. 10,31. {#daSavarzasahasrARi — rAjyamupAsitvA brahmalokaM yAsyati#} R. 1,1,93. {#alaM hi parisaMtapya prAptakAlamupAsyatAm#} 4,24,11. 3. {#pitaraM satyavAdinam . nAvamanya svaDarmeRa svayaMvaramupAsmahe#} 1,34,20. {#BarturicCAmupAsya#} 2,35,27. {#SAstraM gurumuKodgIrRamAdAyopAsya cAsakft#} SUŚR. 1,14,11. {#karmAntaramupAsanto jajalpuH#} MBH. 2,1309. {#GoraM tapa upAsataH#} (gen. vom partic.) VIŚV. 13,16. {#brahmavratamupAssva#} MBH. 2,428. {#saMDyAm#} 1,1890. 3,8072. M. 2,222. 7,223. R. 4,10,6. 10. 24. DAŚ. 2,32. MṚCCH. 56,3. DAŚAK. in BENF. Chr. 184,3. {#dIrGasattramupAste#} MBH. 1,668. {#dIrGasattramupAsante#} 3,5051. {#sattrARi#} R. 2,67,11. {#yastu varpaSataM pUrRamagnihotramupAsate#} (vgl. u. 1) MBH. 3,4078. {#ye — agnihotramupAsate#} M. 11,42. {#agnihotramupAsInaM SaraBaNgam#} R. 3,9,20. — 8) sich unterziehen, erleiden: {#alaM te pARquputrARAM BaktyA kleSamupAsitum#} MBH. 3,15634. {#ahorAtramupAsIrannaSOcam#} M. 11,183. — 9) ausharren, in einer Thätigkeit oder einem Zustande verharren: {#AnidrO paqahorAtraM tapovanamarakzatAm .. upAsAM#} (WEST.: excubias agere) {#cakraturvIrO yattO paramaDanvinO . rarakzaturmunivaram#} R. 1,32,6. mit einem partic. praes.: {#jAgradDEvADvaryurupAsIta#} ŚAT. BR. 3,9,3,11. {#taM DArayanta evopAsate#} 4,5,9,3. {#ye — mAM DyAyanta upAsate#} BHAG. 12,6. mit einem gerund. auf {#tvA#} oder {#am: so 'NguzWAgranipIqitam . kftvA mahItalaM rAjA saMvatsaramupAsata#} R. 1,44,1. {#prAyamupAsmahe#} (vgl. u. {#As#} 4, b) 4,53,11. 5,32,23. — 10) erwartend dabeisitzen, erwarten; zuwarten; das Zuwarten, Nachsehen haben: {#ye cArva^to mAMsaBikzAmu\pAsa^te#} ṚV. 2,162,12. {#upa ha vE tAvaddevatA Asate yAvanna samizwayajurjuhvati#} ŚAT. BR. 1,9,2,12. 27. {#na SvaHSvamupAsIta ko hi manuzyasya Svo veda#} 2,1,3,9. {#saMvatsaropAsito#} (Gegens. {#saMvatsaraBftaH) hEva tasya Bavati ya evaM veda#} 6,7,1,19. {#svayaMhomyaSaktA upAsIta#} KĀTY. ŚR. 25,6,13. {#yo hi dizwamupAsIno nirvicezwaH suKaM Sayet#} MBH. 3,1215. — 11) ehrend oder dienend nahen, verehren; Ehre erzeigen; sich anhänglich zeigen: {#na\ma\sviTina\ upa^ sva\rAja^mAsate#} ṚV. 1,36,7. {#taM tvA\ viprA\ upa^ gi\rema A^sate#} 9,86,39. {#upE^namADvaM sumana\syamA^nAH#} 7,33,14. 10,109,7. 151,4. 153,1. {#ye 'sa^MBUtimu\pAsa^te#} VS. 40,9. {#yo de\vamu\pAsA^tE sanA\tana^m#} AV. 10,8,22. {#te kf\tvA sa\miDA\vupA^ste#} 11,5,9. 3,10,3. 10,7,27. 18,4,36. {#agniM hi puraskftyemAH prajA upAsate#} ŚAT. BR. 10,3,5,3. 6,2,10. {#yAM devatAmupAsse#} CHĀND. UP. 4,2,2. {#mayyAveSya mano ye mAM nityayuktA upAsate#} BHAG. 12,2. 9,15. MBH. 3,924. 5014. 8102. 8169. 8220. 10826. 1,2902. 5777. N. 26,31. R. 3,77,11. [Page1-0734] — 12) ehren, achten, anerkennen: {#u\pAsa^te pra\Siza\M yasya^ de\vAH#} ṚV. 10,121,2. {#de\vA BA\gaM yaTA\ pUrve^ saMjAnA\nA u\pAsa^te#} 191,2. AV. 11,4,11. {#tanmA nAvamupakalpyopAsAsE#} darum sollst du mich achten (d. h. mit folgen), indem du ein Schiff zurüstest ŚAT. BR. 1,8,1,4. 5. {#yaTA SreyasyAgamizyatyAvasaTenopaklaptenopAsIta#} wie man, wenn ein Höherer zum Besuch kommt, ihn durch Schmückung der Wohnung zu ehren hat 2,3,1,8. {#upAsitaguru#} BHARTṚ. 3,52. AK. 3,2,51. — 13) achten so v. a. dafür halten, dafür erkennen: {#kaM te jye\zWamupA^sate#} AV. 11,8,5. {#va\SAM mf\tyumupA^sate#} 10,10,26. VS. 32,14 (vgl. damit AV. 6,108,4, wo {#viduH#} dem {#upAsate#} gleichsteht). {#tadetadamftamityevAmutropAsItAyuritIha, prARa iti hEka upAsate prARo 'gniH prARo 'mftamiti vadantaH#} ŚAT. BR. 10,2,6,19. 3,4,5. {#vAyuragniriti ha SAkAyanina upAsate#} so meinen die Ś. 4,5,1. 5,2,20. {#satyaM brahmetyupAsIta#} 6,3,1. 2. 11,4,4,9 — 12. 12,2,3,3. 14,4,2,22. 5,1,2 (= BṚH. ĀR. UP. 1,4,10. 2,1,2). {#iti prAcInayogyopAsva#} so betrachte es TAITT. UP. 1,6,2. — 14) anwenden, gebrauchen: {#virecanaM samyagupAsyamAnam#} SUŚR. 2,187,19. {#vastiH samyagupAsitaH#} 196,8. {#lakzaRopAsyate yasya kfte#} for the sake of which indication is subservient SĀH. D. 19,6.
ru: — {#upa#} 1) сидеть рядом, садиться рядом, садиться возле кого-л. (acc.), или сидеть, или садиться (как знак подчинения и готовности служить): {#upa ca tizWata upa cAste#} ŚAT. BR. 2,3,2,4. {#tasmAduparyAsInaM kzatriyamaDastAdimAH prajA upAsate#} 1,3,4,15. 3,2,3,16. 3,2,5. 9,3,7. AV. 10,7,21. {#yaTeha kzuDitA bAlA mAtaraM paryupAsata evaM sarvARi BUtAnyagnihotramupAsate#} (vgl. u. 7) CHĀND. UP. 5. 24,5. {#vAyuvaccAnugacCanti taTAsInAnupAsate#} M. 3,189. 4,154. MBH. 1,6320. R. 2,91,52. 3,4,1. 2. {#yaH saMsadi prakftiBirBavedyukta upAsitum . vanyErmfgErupAsInaH#} (с pass. Bed.) {#so 'yamAste mamAgrajaH#} 2,100,29. [Page1-0733] {#rAkzasIBirupAsyantIM#} (pass.) {#samAsInAM SilAtale#} MBH. 3,16167. {#upAsito guruM BavAn, upAsito gururBavatA . upAsitaM BavatA#} P. 3,4,72, Sch. — 2) сидеть: {#na tizWati tu yaH pUrvAM#} ({#saMDyAM#}) {#nopAste yaSca paScimAm#} M. 2,103. {#nihatasyAsya sattvasya jAmbUnadasamatvaci . SazyavfzyAM vinItAyAmicCAmyahamupAsitum ..#} R. 3,49,29. — 3) занимать место, находиться, пребывать: {#EndraM sTAnamupAsInAH#} M. 5,93. {#upAsya rAtriSezaM tu SoRakUle#} R. 1,36,1. — 4) присутствовать, принимать участие в чём-л.: {#upAsate ye gfhasTAH parapAkam#} M. 3,104. {#viSvAvasuSca ye cAnye te 'pyupAsantu me maKam#} MBH. 14,2871. — 5) приближаться, отправляться куда-л.: {#tasmAtstriyamaDa upAsIta#} ŚAT. BR. 14,9,4,2. {#tataH kadAcidbrahmARamupAsAM cakrire surAH#} MBH. 1,3845. 3,16883. {#upAsAM cakrire druzwum#} BHAṬṬ. 5,107. {#paralokamupAsmahe#} 7,89. {#upAsate — satyam#} достигать истины YĀJÑ. 3,192. — 6) осаждать: {#yadahopAsate tenemAM mAnuzIM puraM jayanti#} ŚAT. BR. 3,4,4,4. — 7) заниматься чем-л., быть занятым чем-л., оставаться при этом, браться за что-л., исполнять, совершать: {#Gf\tameka\ upA^sate#} ṚV. 10,154,1. AV. 10,10,32. {#ye 'syA\M doha^mu\pAsa^te#} 5,17,17. 10,6,31. 10,31. {#daSavarzasahasrARi — rAjyamupAsitvA brahmalokaM yAsyati#} R. 1,1,93. {#alaM hi parisaMtapya prAptakAlamupAsyatAm#} 4,24,11. 3. {#pitaraM satyavAdinam . nAvamanya svaDarmeRa svayaMvaramupAsmahe#} 1,34,20. {#BarturicCAmupAsya#} 2,35,27. {#SAstraM gurumuKodgIrRamAdAyopAsya cAsakft#} SUŚR. 1,14,11. {#karmAntaramupAsanto jajalpuH#} MBH. 2,1309. {#GoraM tapa upAsataH#} (gen. от partic.) VIŚV. 13,16. {#brahmavratamupAssva#} MBH. 2,428. {#saMDyAm#} 1,1890. 3,8072. M. 2,222. 7,223. R. 4,10,6. 10. 24. DAŚ. 2,32. MṚCCH. 56,3. DAŚAK. в BENF. Chr. 184,3. {#dIrGasattramupAste#} MBH. 1,668. {#dIrGasattramupAsante#} 3,5051. {#sattrARi#} R. 2,67,11. {#yastu varpaSataM pUrRamagnihotramupAsate#} (vgl. u. 1) MBH. 3,4078. {#ye — agnihotramupAsate#} M. 11,42. {#agnihotramupAsInaM SaraBaNgam#} R. 3,9,20. — 8) подвергаться чему-л., претерпевать: {#alaM te pARquputrARAM BaktyA kleSamupAsitum#} MBH. 3,15634. {#ahorAtramupAsIrannaSOcam#} M. 11,183. — 9) пребывать стойко, оставаться в каком-л. занятии или в каком-л. состоянии: {#AnidrO paqahorAtraM tapovanamarakzatAm .. upAsAM#} (WEST.: нести стражу) {#cakraturvIrO yattO paramaDanvinO . rarakzaturmunivaram#} R. 1,32,6. с partic. praes.: {#jAgradDEvADvaryurupAsIta#} ŚAT. BR. 3,9,3,11. {#taM DArayanta evopAsate#} 4,5,9,3. {#ye — mAM DyAyanta upAsate#} BHAG. 12,6. с gerund. на {#tvA#} или {#am: so 'NguzWAgranipIqitam . kftvA mahItalaM rAjA saMvatsaramupAsata#} R. 1,44,1. {#prAyamupAsmahe#} (vgl. u. {#As#} 4, б) 4,53,11. 5,32,23. — 10) сидеть в ожидании, ждать; выжидать; иметь дело с ожиданием, оставаться в стороне: {#ye cArva^to mAMsaBikzAmu\pAsa^te#} ṚV. 2,162,12. {#upa ha vE tAvaddevatA Asate yAvanna samizwayajurjuhvati#} ŚAT. BR. 1,9,2,12. 27. {#na SvaHSvamupAsIta ko hi manuzyasya Svo veda#} 2,1,3,9. {#saMvatsaropAsito#} (Gegens. {#saMvatsaraBftaH) hEva tasya Bavati ya evaM veda#} 6,7,1,19. {#svayaMhomyaSaktA upAsIta#} KĀTY. ŚR. 25,6,13. {#yo hi dizwamupAsIno nirvicezwaH suKaM Sayet#} MBH. 3,1215. — 11) приближаться, почитая или служа; чтить; оказывать почесть; выказывать преданность: {#na\ma\sviTina\ upa^ sva\rAja^mAsate#} ṚV. 1,36,7. {#taM tvA\ viprA\ upa^ gi\rema A^sate#} 9,86,39. {#upE^namADvaM sumana\syamA^nAH#} 7,33,14. 10,109,7. 151,4. 153,1. {#ye 'sa^MBUtimu\pAsa^te#} VS. 40,9. {#yo de\vamu\pAsA^tE sanA\tana^m#} AV. 10,8,22. {#te kf\tvA sa\miDA\vupA^ste#} 11,5,9. 3,10,3. 10,7,27. 18,4,36. {#agniM hi puraskftyemAH prajA upAsate#} ŚAT. BR. 10,3,5,3. 6,2,10. {#yAM devatAmupAsse#} CHĀND. UP. 4,2,2. {#mayyAveSya mano ye mAM nityayuktA upAsate#} BHAG. 12,2. 9,15. MBH. 3,924. 5014. 8102. 8169. 8220. 10826. 1,2902. 5777. N. 26,31. R. 3,77,11. [Page1-0734] — 12) чтить, уважать, признавать: {#u\pAsa^te pra\Siza\M yasya^ de\vAH#} ṚV. 10,121,2. {#de\vA BA\gaM yaTA\ pUrve^ saMjAnA\nA u\pAsa^te#} 191,2. AV. 11,4,11. {#tanmA nAvamupakalpyopAsAsE#} посему ты должен чтить меня (d. h. с последующим), снаряжая корабль ŚAT. BR. 1,8,1,4. 5. {#yaTA SreyasyAgamizyatyAvasaTenopaklaptenopAsIta#} как должно, когда приходит в гости высший по положению, почтить его убранством жилища 2,3,1,8. {#upAsitaguru#} BHARTṚ. 3,52. AK. 3,2,51. — 13) считать так v. a., полагать таковым, признавать таковым: {#kaM te jye\zWamupA^sate#} AV. 11,8,5. {#va\SAM mf\tyumupA^sate#} 10,10,26. VS. 32,14 (vgl. этим AV. 6,108,4, где {#viduH#} равнозначно {#upAsate#}). {#tadetadamftamityevAmutropAsItAyuritIha, prARa iti hEka upAsate prARo 'gniH prARo 'mftamiti vadantaH#} ŚAT. BR. 10,2,6,19. 3,4,5. {#vAyuragniriti ha SAkAyanina upAsate#} так полагают Ś. 4,5,1. 5,2,20. {#satyaM brahmetyupAsIta#} 6,3,1. 2. 11,4,4,9 — 12. 12,2,3,3. 14,4,2,22. 5,1,2 (= BṚH. ĀR. UP. 1,4,10. 2,1,2). {#iti prAcInayogyopAsva#} так считай это TAITT. UP. 1,6,2. — 14) применять, использовать: {#virecanaM samyagupAsyamAnam#} SUŚR. 2,187,19. {#vastiH samyagupAsitaH#} 196,8. {#lakzaRopAsyate yasya kfte#} ради чего служит указание SĀH. D. 19,6.

source: — {#vyapa#} fortgehen, sich entfernen, sich zurückziehen: {#sa tvaM mA vyapayAH punaH#} MBH. 3,739. 775 (wo {#vyapAyAt#} mit der ed. Bomb. zu lesen ist). 12165. 4,1900. 5,7200. {#raRAt#} 7302. {#vyapayAtezu vAsAya sEnyezu#} 7,2478. 8,4045 (med.). HARIV. 6427. {#ApadaH — vyapayAnti#} weichen R. ed. Bomb. 3,66,6 ({#pratiyAnti#} GORR. 71,5). {#taTEva gacCatastasya vyapayAdrajanI SivA#} verstrich R. SCHL. 2,49,2.
ru: — {#vyapa#} уходить, удаляться, отступать: {#sa tvaM mA vyapayAH punaH#} MBH. 3,739. 775 (где {#vyapAyAt#} следует читать с ed. Bomb.). 12165. 4,1900. 5,7200. {#raRAt#} 7302. {#vyapayAtezu vAsAya sEnyezu#} 7,2478. 8,4045 (med.). HARIV. 6427. {#ApadaH — vyapayAnti#} отступить R. ed. Bomb. 3,66,6 ({#pratiyAnti#} GORR. 71,5). {#taTEva gacCatastasya vyapayAdrajanI SivA#} миновало R. SCHL. 2,49,2.

source: — {#ava#} erweisen: {#ava^ pri\yA di^dizwana#} ṚV. 10,132,6. — intens. Jmd (acc.) berichten: {#sa\tyamittvA^ mahenadi\ paru\zRyava^ dediSam#} ṚV. 8,63,15.
ru: — {#ava#} доказывать, свидетельствовать: {#ava^ pri\yA di^dizwana#} ṚV. 10,132,6. — intens. докладывать кому-л. (acc.): {#sa\tyamittvA^ mahenadi\ paru\zRyava^ dediSam#} ṚV. 8,63,15.

source: — intens. {#boBujyate#} mit pass. Bed. vielfach verspeist werden: {#boBujyate 'tiTisuhftsvajanEH sahAnnam#} VARĀH. BṚH. S. 19,18 {#(pepIyate#} ebendas. ist gleichfalls pass.; hiernach sind u. 2. {#pA#} intens. die Worte «mit pass. Bed.» eine Zeile höher vor {#pepIyate#} zu stellen).
ru: — intens. {#boBujyate#} с pass. Bed. многократно поедаться: {#boBujyate 'tiTisuhftsvajanEH sahAnnam#} VARĀH. BṚH. S. 19,18 {#(pepIyate#} там же также pass.; согласно этому в u. 2. {#pA#} intens. слова «с pass. Bed.» следует переставить строкой выше перед {#pepIyate#}).
